const jsonAR = { 
  language: "English",
  
  
  
  home:"الرئيسية",
  bayanatz: "بيانات زي",
  homeTitle: "رواد التحول الرقمي في منطقة الشرق الأوسط وشمال إفريقيا",
  homeSub: "في بيانات زي، نحن متحمسون دائما لمساعدة كل المؤسسات في  جميع القطاعات والصناعات للاستفادة من التقنيات الرقمية و الذكاء الاصطناعي لتحقيق الإدارة الأمثل والمتكاملة.",
  description: "نحن نؤمن بأن كل منظمة لديها القدرة على الابتكار والنمو والنجاح في العصر الرقمي، ونحن ملتزمون بمساعدتهم في تحقيق ذلك من خلال خدماتنا. هدفنا هو أن نكون شريكًا موثوقًا لعملائنا، وتزويدهم بالخبرة والتوجيه الذي يحتاجونه للتعامل مع متطلبات التحول الرقمي المعقد والمتطور بسرعة.",
  
  
  
  about: "من نحن",
  whoAreWe: "من نحن...؟",
  ourVision: "رؤيتنا",
  ourMission: "مهمتنا",
  ourValues:"قيمنا",
  
  ourVisionTitle:"رؤيتنا في بايانات زي هي أن نكون الشركة الرائدة في تقديم حلول التحول الرقمي التي تساعد المؤسسات في جميع المجالات على اكتشاف إمكاناتها الرقمية الكاملة الاستفادة منها. نهدف إلى أن نكون في طليعة الابتكار، وذلك من خلال استغلال التقنيات المتطورة وأفضل الممارسات لتحقيق النمو، وزيادة الكفاءة، وتقديم تجارب استثنائية لعملائنا. نسعى لأن نكون شريكًا موثوقًا لعملائنا، ونقدم خبرة لا مثيل لها ودعمًا استثنائيًا طوال رحلتهم في التحول الرقمي.",
  ourVisionSub:"هدفنا هو أن نكون رواد التحول الرقمي، نشارك ونصنع الحوار حول مستقبل التحول الرقمي في منطقة الشرق الأوسط وشمال إفريقيا ونحقق تغييرًا معنويًا في عالم الأعمال وحوكمة الأصول الرقمية. وقبل كل شيء، نحن ملتزمون بتحقيق تأثير إيجابي على المؤسسات التي نخدمها والمجتمعات التي نعمل فيها.",
 
  ourMissionTitle:"مهمتنا في بايانات زي هي تمكين المؤسسات للنجاح في العصر الرقمي من خلال تقديم حلول مبتكرة وفعالة. نحن ملتزمون بمساعدة عملائنا على استغلال أحدث التقنيات الرقمية لتعزيز النمو وتحسين الكفاءة وتقديم افضل خدمة للعملاء.",
  ourMissionSub:"يعمل فريقنا من الخبراء والمختصين في جميع مجالات التحول الرقمي عن كثب مع كل عميل لتطوير استراتيجيات مخصصة تتماشى مع أهدافهم المحددة وتوفير نتائج قابلة للقياس في اقل جدول زمني ممكن. نحن نؤمن أن التحول الرقمي هو رحلة وليس وجهة، ونحن ملتزمون بشراكة مستمرة مع عملائنا في كل خطوة من الطريق لضمان نجاحهم. قيمنا الأساسية المتمحورة حول النزاهة والابتكار والتعاون والتميز توجه عملنا وتلهمنا لتقديم أعلى مستوى من الخدمة.",
 
  ourValues1:"المرونة والقدرة على سرعة التكيف",
  ourValues2:"ممارسة الأعمال الأخلاقية والمستدامة",
  ourValues3:"تبني الابتكار",
  ourValues4:"التعلم والتحسين المستمر",
  ourValues5:"التأكيد على الشفافية والمسئولية",
  ourValues6:" تعزيز ثقافة الشراكة الإيجابية",
  ourValues7:"الاستثمار في تطوير الموظفين",
  ourValues8:"بناء شراكات قوية",
  ourValues9:"التركيز على احتياجات العملاء",
  ourValues10:"الأولوية للبيانات وتحليلاتها",

  valuesSub1:"نستجيب بسرعة وبفعالية لتغيرات ظروف السوق العالمية واحتياجات العملاء لتلبية تطلعاتهم خاصة في الميزانيات والجداول الزمنية المطروحة.",
  valuesSub2:"في بايانات زي، نلتزم بممارسة افضل الأعمال والتوجهات الأخلاقية والمستدامة ودائما نعطي الأولوية للبيئة والمجتمع والاقتصاد على المدى الطويل.",
  valuesSub3:"نعمل دائما علي تبني سياسات تساعدنا لنبتكر باستمرار ونبحث عن طرق جديدة لتحسين منتجاتنا وخدماتنا وعملياتنا.",
  valuesSub4:" ملتزمون بالتعلم والتحسين المستمر ونبحث دائما عن الاسباب الجذرية لاي معوقات تقلل من الكفاءة ونراجع جميع الملاحظات لنحسن أساليبنا في ادارة المشاريع والقوة البشرية وعلاقاتنا مع جميع شركائنا.",
  valuesSub5:"نعطي الأولوية للشفافية  والمسئولية في كل جانب من جوانب عملنا ونتحمل توابع جميع ممارساتنا، بما في ذلك التقارير المالية واتخاذ القرارات ومشاركة أصحاب المصلحة.",
  valuesSub6:"نسعى للحفاظ على ثقافة الشراكة و العمل الإيجابي لتعزيز التعاون والإبداع و تحقيق رفاهية متزنة ومستدامة للجميع.",
  valuesSub7:"نستثمر في موظفينا من خلال توفير التدريب وفرص التطوير الوظيفي وغيرها من الموارد لمساعدتهم على النمو والنجاح.",
  valuesSub8:"نعمل بجد لبناء شراكات قوية مع الموردين والعملاء وأصحاب المصالح الأخرى في القطاع العام و الخاص لإنشاء علاقات بناءة وتعود بالمنفعة المباشرة وغير المباشرة علي الجميع.",
  valuesSub9:"نعطي الأولوية لاحتياجات عملائنا ونلتزم بتقديم منتجات وخدمات تلبي تلك الاحتياجات.",
  valuesSub10:"في بايانات زي، نعطي الأولوية لجمع البيانات وتحليلها واستخدامها لإرشادنا في عمليات اتخاذ القرار وتحسين الأداء.",



  services: "خدماتنا",
  services2: "خدماتنا", 
  servicesSub1: "هناك مجموعة متنوعة من الخدمات التي يمكن أن تقدمها بايانات زي لدعم مبادرات التحول الرقمي في جميع المنظمات و الادارات لجميع القطاعات الخاصة و العامة.",
  servicesSub2: "فيما يلي عشر خدمات رئيسية نقدمها يمكن أن تساعد على تحقيق أهداف التحول الرقمي:",
  
  serviceTitle1:"استشارات استراتيجيات الرقمنة",
  serviceDesc1:"يمكننا تقديم خدمات استشارية للمساعدة في تطوير استراتيجية التحول الرقمي للمنظمات، وتحديد العمليات الرئيسية، وأولويات تطبيق و تطوير التكنولوجيا التي تعود النفع المباشرعلى الجاهات المعنيه.",

  serviceTitle2:"تحليلات البيانات وذكاء الأعمال",
  serviceDesc2:"في بايانات زي، يمكننا تقديم خدمات تحليل البيانات وذكاء الأعمال للمساعدة في اتخاذ القرارات المعتمدة على البيانات واكتساب رؤى حول سلوك العملاء واتجاهات السوق.",
 
  serviceTitle3:"التسويق الرقمي والعلامات التجارية",
  serviceDesc3:"يمكننا تقديم خدمات التسويق الرقمي وتطوير العلامات التجارية للمساعدة في بناء وجود قوي عبر الإنترنت والوصول إلى عملاء جدد وتعزيز العلامة التجارية.",
  
  serviceTitle4:"تطوير البرمجيات وتكامل النظم الرقمية",
  serviceDesc4:"يمكن لبايانات زي تقديم خدمات تطوير البرمجيات وتكامل النظم الرقمية للمساعدة في بناء تطبيقات مخصصة ومتكامله مع الأنظمة القائمة.",
  
  serviceTitle5:"تصميم واجهات و تجربة المستخدم",
  serviceDesc5:"يمكننا تقديم خدمات تصميم واجهات و تجربة المستخدم للمساعدة في إنشاء واجهات رقمية سهلة الاستخدام وتعزز تجربة العملاء.",
 
  serviceTitle6:"تكامل منظومة تكنولوجيا الأشياء الذكية (IoT)",
  serviceDesc6:"يمكننا مساعدة المنظمات في تكامل أجهزة ومستشعرات الأشياء الذكية لجمع وتحليل البيانات وتحقيق الغايات من الاستثمات وتطبيق هذه المنظومة المعلوماتية.",
  
  serviceTitle7:"حلول الذكاء الاصطناعي وتعلم الآلة ",
  serviceDesc7:"يمكننا تقديم حلول AI و ML للمساعدة في أتمام المهام الروتينية، وتحسين عملية اتخاذ القرارات، وتعزيز تجربة العملاء باستخدام الذكاء الاصطناعي.",
 
  serviceTitle8:"إدارة التغيير والتدريب المؤسسي والإداري",
  serviceDesc8:"يمكننا توفير خدمات إدارة التغيير والتدريب المؤسسي والإداري للمساعدة في إدارة التحول إلى التكنولوجيا الرقمية وضمان حصول الموظفين على المهارات والمعرفة اللازمة لاستخدام هذه التكنولوجيا بفاعلية.",
 
  serviceTitle9:"هجرة البيانات للحوسبة السحابية وإدارتها",
  serviceDesc9:"يمكن لبايانات زي مساعدة المنظمات في الانتقال إلى الحوسبة السحابية وإدارة البنية التحتية والتطبيقات المستندة إليها.",
  
  serviceTitle10:"أمان المعلومات وإدارة المخاطر",
  serviceDesc10:"يمكننا تقديم خدمات أمان المعلومات وإدارة المخاطر للمساعدة في حماية الأصول الرقمية للمنظمات من التهديدات السيبرانية والامتثال للتشريعات المحلية و الدولية.",
  
  importantReads:"قراءات مهمة",
  readMore:"قراءة المزيد",
  readMore2:"قراءة المزيد",
  readMore3:"قراءة المزيد",

  importTitle1:"لماذا التحول الرقمي مهم؟",
  importDate1: "١٦ مارس ٢٠٢٢",
  importDesc1:"أصبح التحول الرقمي مهمًا بشكل متزايد في بيئة الأعمال الحالية سريعة التطور والمتطورة باستمرار.",
  
  importTitle2:"ما هي أهم ١٠ فوائد لتطبيق مبادرات التحول الرقمي في التطبيقات الحكومية؟",
  importDate2:"٢٢ مارس ٢٠٢٢",
  importDesc2:"يمكن أن يحقق تنفيذ مبادرات التحول الرقمي في التطبيقات الحكومية فوائد كبيرة لكل من الحكومة",
 
  importTitle3:"ما هي أهم ٥ فوائد لكيفية مساعدة التحول الرقمي للشركات الناشئة والشركات الصغيرة؟",
  importDate3:"٢٨ مارس ٢٠٢٢",
  importDesc3:"يمكن أن يكون التحول الرقمي مفيدًا بشكل خاص للشركات الناشئة والشركات الصغيرة ، مما يمكنها من التنافس مع المؤسسات الأكبر",
  
 

  contact : "تواصل معنا",
  contact2 : "تواصل معنا",
  getInTouch : "ابقى على تواصل",
  contactShort : "اكتشف الإمكانيات اللانهائية مع حلولنا الشاملة للتحول الرقمي وابدأ رحلة النجاح اليوم!",
  contactLong : "التحول الرقمي واقع وجميع المؤسسات الحكومية والخاصة حريصة على مواكبة هذا التغير. قم بعمليه تطوير شاملة في ادارة النظم المعلوماتية وحوكمتها لزيادة كفاءة المنظومة وتحقيق افضل العوائد. اعتمد التقنيات المتطورة والاستراتيجيات المبتكرة لتبسيط العمليات والاجراءات المعقدة لازالة المعوقات الزمنية و الادارية التقليدية، وتحسين تجربة العملاء، وتحقيق نمو لا مثيل له. كن في المقدمة واستغل الفرص الجديدة، وحول منظمتك إلى قصة نجاح مدفوعة بالتكنولوجيا الرقمية.",
  
  name:"الإسم",
  email:"البريد الإلكتروني",
  phone:"رقم الهاتف",
  subject:"الموضوع",
  message:"الرساله",
  send:"إرسال",
  pleaseName:"الرجاء إدخال الإسم",
  pleaseEmail:"الرجاء إدخال البريد الإلكتروني",
  pleasePhone:"الرجاء إدخال رقم الهاتف",
  pleaseSubject:"الرجاء إدخال الموضوع",
  pleaseMessage:"الرجاء إدخال الرسالة",
  invalidName:"الإسم غير صحيح. يسمح فقط بالأحرف",
  invalidEmail:"بريد إلكتروني غير صحيح",
  invalidPhone:"رقم الهاتف غير صحيح. يسمح فقط بالأرقام",

  dialogTitleMobile:"نشكرك على تواصلك معنا وتأكد من أنه سيتم التواصل معك في غضون يومي عمل.",
  dialogDescMobile:"لا تتردد في التواصل معنا عبر البريد الإلكتروني: info@bayanatz.com",
  dialogTitleWeb:"شكرًا على تواصلك معنا. كن مطمئنًا أنه سيتم التواصل معك في غضون يومي عمل من قبل فريق خدمة العملاء للإجابة على جميع أسئلتك وتوجيهك إلى القسم المناسب.",
  dialogDescWeb:"أيضًا، لا تتردد في التواصل معنا عبر البريد الإلكتروني: info@bayanatz.com \n معًا نبني مستقبلًا أفضل ومليئًا بالفرص للجميع!",
  wrong:"حدث خطأ ما.من فضلك حاول مره أخري.",
  close:"إغلاق",


  
  careers: "الوظائف",
  careers2:"الوظائف",
  careersTitle: "العمل في بيانات زي",
  careersSub1: "شركتنا هي في طليعة الابتكار، ونعمل علي ازالة جميع المعوقات باستمرار ونتحدى الاوضاع الحالية بكل عزم وارادة. من خلال العمل معنا، ستحصل على فرصة لتكون جزءًا من مشاريع رائدة وتحقق تأثير نوعي في الاقتصاد و تكنولوجيا المعلومات والمجتمع بأكمله. انضم إلى شركتنا وكن جزءًا من فريق ممتيز وشامل للتعرف على مواهبك والعمل مع قادة حريصين علي تقديرها وتنميتها. نحن نعزز ثقافة النمو والتطور في جميع المستويات و خاصة المستوى الفردي، ونمنح موظفينا القدرة على تحقيق إمكانياتهم الكاملة.",
  careersSub2: "في بايانات زي، نؤمن بالتوازن بين العمل والحياة الشخصية والاجتماعية ونعطي الأولوية لذلك في جميع قراراتنا. هنا في بايانات زي ستحصل علي بيئة عمل مرنة ونشطة تسمح لك بالتفوق في حياتك المهنية مع الحفاظ على حياة شخصية. كن جزءًا من منظمة تقدر التنوع والتجارب الفردية لكل فرد.",
  careersSub3: "انضم إلينا في خلق بيئة عمل مليئة بالإبداع والتعاون والابتكار!",
  
  imageTitle: "لماذا تنضم لفريقنا..؟",
  imageSub1: "انضم إلى شركة تعطي الأولوية للأستدامة والمسؤولية الاجتماعية. نحن ملتزمون بتحقيق تأثير إيجابي في العالم، وبالعمل معنا، يمكنك المساهمة في خلق مستقبل أكثر استدامة ومبني على اسمى الاسس أخلاقية والمهنية.",
  imageSub2: "نحن نعزز ثقافة العمل المبنية على التعاون والدعم، حيث يكون العمل الجماعي والنجاح المشترك في صدارة الأولويات. انضم إلى فريق عمل يسعى دائما للبحث عن أهداف مشتركة و بناء روح الفريق المتكامل لتحقيق الريادة في التحول الرقمي.",
  imageSub3: "التعلم المستمر والتطور المهني هما جوهر شركتنا. نوفر فرصًا كبيرة للنمو، بما في ذلك برامج تدريبية وبرامج توجيه، والوصول إلى أحدث أدوات وتقنيات الصناعة. ابنِ مستقبلًا مجزيًا معنا وابقَ في الصدارة في عالم الرقمنة و تكنولوجيا الذكاء الاصطناعي.",
  imageSub4: "قيم شركتنا تتمحور حول التواصل المفتوح والشفافية وبيئة عمل إيجابية. اعمل بجوار قادة داعمين يشجعون على تقديم الملاحظات، ويستمعون للأفكار، ويعززون جوًا من الثقة والاحترام.",
  imageSub5: "بايانات زي لديها رؤية وغاية واضحة. عند العمل معنا، ستكون جزءًا من فريق ملتزم بصنع الفارق والتأثير بشكل إيجابي على حياة عملائنا وشركائنا والمجتمعات التي نعمل لتطويرها.",
  
  "importantReadsWhyDigital": "  لماذا التحول الرقمي مهم؟",

  "importantReadsDescriptionWhyDescription": "تحول الرقمنة أصبح أمرًا مهمًا بشكل متزايد في بيئة الأعمال السريعة التطور والتغير المستمرة في يومنا هذا. تعرض المؤسسات التي تفشل في اعتماد التقنيات الرقمية وتنفيذ عملية التحول الرقمي لخطر أن تصبح غير ذات أهمية في السوق. فيما يلي عشرة أسباب تجعل التحول الرقمي أمرًا حاسمًا لأي مؤسسة",

  "importantReadssection1": " 1- تحسين تجربة العملاء: تمكن التقنيات الرقمية المؤسسات من تقديم تجارب شخصية وسلسة للعملاء، مما يعزز رضا العملاء والولاء للمؤسسة",

  "importantReadssection2": " 2- زيادة الكفاءة: يمكن أتمتة العمليات اليدوية من خلال التحول الرقمي، مما يقلل من الوقت والموارد المطلوبة للمهام الروتينية ويزيد من الكفاءة العامة",

  "importantReadssection3": " 3- . تحسين تحليل البيانات: يمكن أن تساعد استخدام تحليلات البيانات المؤسسات على اتخاذ قرارات أفضل من خلال توفير نظرة على سلوك العملاء واتجاهات السوق ومؤشرات الأداء",

  "importantReadssection4": "4- مرونة أكبر: تمكن التقنيات الرقمية المؤسسات من الاستجابة بسرعة للتغيرات الظروف السوقية واحتياجات العملاء، مما يمكنها من التفوق على المنافسة.",

  "importantReadssection5": " 5- الابتكار: يمكن أن يعزز التحول الرقمي ثقافة الابتكار، مما يمكن المؤسسات من إنشاء منتجات وخدمات ونماذج عمل جديدة",

  "importantReadssection6": "6- توفير التكاليف: من خلال تنظيم العمليات والتخلص من عدم الكفاءة، يمكن أن يقلل التحول الرقمي من التكاليف ويحسن النتائج المالية",

  "importantReadssection7": " 7- العمل عن بُعد: تمكن التقنيات الرقمية العمل عن بُعد، مما يسمح للمؤسسات بالوصول إلى قاعدة مواهب عالمية ويقلل من الحاجة إلى مساحة مكتبية فيزيائية",

  "importantReadssection8": " 8- ميزة تنافسية: يمكن للمؤسسات التي تخضع لعملية التحول الرقمي أن تحقق ميزة تنافسية من خلال تقديم منتجات وخدمات جديدة ومبتكرة",

  "importantReadssection9": " 9- إدارة أفضل للمخاطر: يمكن أن تساعد التقنيات الرقمية المؤسسات في تحديد المخاطر والتخفيف منها ، مما يضمن استمرارية الأعمال ويقلل من تأثير الاضطرابات",

  "importantReadssection10": "10- الاستدامة: يمكن أن يساعد التحول الرقمي المؤسسات على تقليل بصمتها البيئية من خلال تمكين العمل عن بُعد وتقليل السفر واستخدام التقنيات الموفرة للطاقة",
  
  "importantReadsWhyConclusion":"في الختام، يعتبر التحول الرقمي أمرًا حاسمًا لأي مؤسسة ترغب في البقاء تنافسية وملائمة في بيئة الأعمال الحالية. يمكن أن يحسن تجربة العملاء ويزيد من الكفاءة ويعزز الابتكار ويقلل التكاليف ويوفر مجموعة من الفوائد الأخرى الضرورية للنجاح على المدى الطويل.",
  "importantReadsBenefits": "ما هي أهم ١٠ فوائد لتطبيق مبادرات التحول الرقمي في التطبيقات الحكومية؟",

  "importantReadsBenefitsDecription": "تطبيق مبادرات التحول الرقمي في تطبيقات الحكومة يمكن أن يجلب فوائد كبيرة للحكومة ومواطنيها. فيما يلي عشرة فوائد رئيسية لتطبيق التحول الرقمي في الحكومة:",

  "importantReadsBenefits1": "1- تعزيز مشاركة المواطنين: يمكن للتقنيات الرقمية أن توفر للمواطنين طريقة سهلة وملائمة للوصول إلى خدمات الحكومة، مما يعزز المشاركة والرضا",
  
  "importantReadsBenefits2": " 2- زيادة الكفاءة: يمكن أن يتمتع التحول الرقمي بقدرة على أتمتة العمليات اليدوية، مما يقلل من الوقت والموارد المطلوبة للمهام الروتينية ويزيد من الكفاءة العامة.",

  "importantReadsBenefits3": "3-. تحسين تحليل البيانات: يمكن أن يساعد استخدام تحليلات البيانات الحكومات على اتخاذ قرارات أفضل من خلال توفير نظرة على سلوك المواطنين واتجاهات السوق ومؤشرات الأداء",

  "importantReadsBenefits4": "4- اتخاذ قرارات أفضل: يمكن أن يوفر التحول الرقمي لصانعي القرار بيانات وتحليلات فورية، مما يمكنهم من اتخاذ قرارات أفضل وأكثر معرفة",

  "importantReadsBenefits5": "5- توفير التكاليف: من خلال تنظيم العمليات والتخلص من عدم الكفاءة، يمكن أن يقلل التحول الرقمي من التكاليف ويحسن النتائج المالية",

  "importantReadsBenefits6": " 6- الشفافية: يمكن أن توفر التقنيات الرقمية للمواطنين مزيدًا من الشفافية في عمليات الحكومة، مما يتيح لهم مساءلة الحكومة",

  "importantReadsBenefits7": ".7- تحسين التعاون: يمكن للتحول الرقمي أن يسهل التعاون بين مختلف الإدارات والجهات الحكومية، مما يحسن التنسيق والتواصل",

  "importantReadsBenefits8": " 8- الوصول إلى تكنولوجيا جديدة: يمكن للتحول الرقمي أن يمكن الحكومات من اعتماد تقنيات جديدة مثل الذكاء الاصطناعي وتعلم الآلة، مما يعزز كفاءة وفاعلية خدمات الحكومة",
  
  "importantReadsBenefits9": " 9- أمان أكبر: يمكن للتقنيات الرقمية أن توفر تدابير أمان أفضل لحماية البيانات الحساسة للمواطنين من التهديدات السيبرانية.",

  "importantReadsBenefits10": "10 الاستدامة: يمكن للتحول الرقمي أن يساعد الحكومات في تقليل أثرها البيئي من خلال تمكين العمل عن بُعد وتقليل السفر واستخدام التكنولوجيا ذات الكفاءة الطاقوية",

  "importantReadsBenefitsConclusion": " المواطنين، وزيادة الكفاءة، وتحسين عملية اتخاذ القرارات، وتقليل التكاليف، وتوفير مجموعة من الفوائد الأخرى الضرورية للحكومة لتعمل بكفاءة وفاعلية. يمكن أن يكون التحول الرقمي مفيدًا بشكل خاص للشركات الناشئة والأعمال الصغيرة، حيث يمكنهم منافسة المؤسسات الكبيرة وتأسيس وجود قوي في السوق. فيما يلى خمسة فوائد رئيسية لكيفية تساعد التحول الرقمي الشركات الناشئة والأعمال الصغيرة.",

  "importantReadsTop5Benefits": "ما هي أهم ٥ فوائد لكيفية مساعدة التحول الرقمي للشركات الناشئة والشركات الصغيرة؟",

  "importantReadsTop5BenefitsDescription": "يمكن أن يكون التحول الرقمي مفيدًا بشكل خاص للشركات الناشئة والشركات الصغيرة، حيث يمكنها من التنافس مع المؤسسات الأكبر وتأسيس حضور قوي في السوق. فيما يلي خمس فوائد رئيسية لكيفية مساعدة التحول الرقمي للشركات الناشئة والشركات الصغيرة:",

  "importantReadsTop5Benefits1": "1- زيادة الكفاءة: يمكن أن يتمتع التحول الرقمي بقدرة على أتمتة المهام الروتينية وتقليل العمل اليدوي وتنظيم العمليات، مما يوفر الوقت والموارد للتركيز على الأنشطة الأساسية للأعمال",

  "importantReadsTop5Benefits2": "2- تحسين تجربة العملاء: يمكن أن تمكّن التقنيات الرقمية الشركات الناشئة والأعمال الصغيرة من تقديم تجارب عملاء مخصصة وملائمة، مما يحسن رضا العملاء والولاء.",

  "importantReadsTop5Benefits3": "3- مرونة أكبر: يمكن للتحول الرقمي أن يمكن الشركات الناشئة والأعمال الصغيرة من الاستجابة بسرعة للتغيرات ظروف السوق واحتياجات العملاء، مما يمكنهم من التفوق على المنافسة",
  
  "importantReadsTop5Benefits4": "4- الوصول إلى أسواق جديدة: يمكن للتقنيات الرقمية أن تمكن الشركات الناشئة والأعمال الصغيرة من الوصول إلى أسواق وعملاء جديدين، مما يوسع نطاقها وفرص نموهم.",

  "importantReadsTop5Benefits5": "5- توفير التكاليف: يمكن للتحول الرقمي أن يقلل التكاليف ويحسن النتائج المالية من خلال تنظيم العمليات والتخلص من عدم الكفاءة وتمكين العمل عن بُع",

  "importantReadsTop5BenefitsConclusion": "في الختام، يمكن أن يجلب التحول الرقمي فوائد كبيرة للشركات الناشئة والأعمال الصغيرة من خلال تحسين الكفاءة، وتعزيز تجربة العملاء، وزيادة المرونة، والوصول إلى أسواق جديدة، وتخفيض التكاليف. من خلال اعتماد التقنيات الرقمية، يمكن للشركات الناشئة والأعمال الصغيرة تحقيق التوازن مع المؤسسات الكبيرة وتأسيس وجود قوي في السوق، مما يمهد الطريق للنجاح على المدى الطويل.",
  "content1":"لماذا تنضم لفريقنا",
  "content2":"معلومات المتدربين  ",
  "content3":"فريق عمل الشركة",
  "name1":"معتز خالد",
  "job1":"مصمم واجهات وتجربة المستخدم",
  "grade1":"المؤهل الاكاديمي:",
  "geadeDesc1":"ادارة الاعمال",
  "year1":"سنة التخرج:",
  "prevEx1":"الخبرات السابقة:",
  "exp11":"- مصمم جرافيك متدرب في وكالة إعلانية.",
  "exp12":"- متطوع في جمعية رسالة الخيرية كمصمم جرافيك.",
  "exp13":"- عضو التصميم الجرافيكي في Enactus IAAEMS",
  "tools1":"الادوات و البرمجيات التي تستخدمها:",
  "goals1":"الاهداف المستقبلية:",
  "goals11":"تعرف على كيفية تحسين أداء البرامج، وتعلم أساسيات الواجهة الخلفية",
  "hobbies1":"الهوايات:",
  "whatIlearn1":"ما المهارات التي اكتسبتها من التدريب الصيفي في شركة بيانات زي",
  "learnDescription1":"خلال فترة تدريبي، تعلمت كيفية التواصل وبناء العلاقات مع زملائي. ساعدني ذلك في تطويرعلاقاتي المهنية وتعلم المزيد عن التصميم وبناء التطبيقات للشاشات الكبيرة. قمت بأخذ ملاحظات يومية عن الأمور التي تعلمتها. كانت الملاحظات التي تلقيتها من مديري تساعدني في فهم نقاط قوتي وضعفي، وتوجيهي نحو البحث وتعلم المزيد. ساعدني ذلك في فهم ذاتي وتحديد المجالات التي كنت بحاجة لتحسينها.",
  "sm1":"شاهد المزيد",
  "sl1":"انظر أقل",
  "name2":"محمد الرشيدي",
  "job2":"مبرمج تطبيقات باستخدام Flutter",
  "geadeDesc2":"بكالريوس هندسة.",
  "grade2":"المؤهل الاكاديمي:",
  "year2":"سنة التخرج:",
  "prevEx2":"الخبرات السابقة:",
  "tools2":"الادوات و البرمجيات التي تستخدمها:",
  "goals2":"الاهداف المستقبلية:",
  "hobbies2":"الهوايات:",
  "whatIlearn2":"ما المهارات التي اكتسبتها من التدريب الصيفي في شركة بيانات زي",
  "learnDescription2":"خلال فترة التدريب الخاصة بي، تعلمت قيمة العمل الجماعي الفعال وعملية تقييم الحلول المقترحة من منظور اقتصادي. تمكنت من تطبيق مفاهيم البرمجة (OOP) في الحالات المناسبة، مما ساهم في تعزيز الهيكل العام للمشاريع. علاوة على ذلك، قمت بتطوير مهارة في تنسيق وظائف البرنامج بطريقة تعزز إعادة الاستخدام، مساهمة بذلك في فعالية تطوير التطبيقات والبرامج المستقبلية",
  "name2":"محمد الرشيدي",
  "job2":"مبرمج تطبيقات باستخدام Flutter",
  "grade2":"المؤهل الاكاديمي:",
  "year2":"سنة التخرج:",
  "prevEx2":"الخبرات السابقة:",
  "tools2":"الادوات و البرمجيات التي تستخدمها:",
  "goals2":"الاهداف المستقبلية:",
  "goals21":"تعرف على كيفية تحسين أداء البرامج، وتعلم أساسيات الواجهة الخلفية",
  "hobbies2":"الهوايات:",
  "whatIlearn2":"ما المهارات التي اكتسبتها من التدريب الصيفي في شركة بيانات زي",
  "learnDescription2":"خلال فترة التدريب الخاصة بي، تعلمت قيمة العمل الجماعي الفعال وعملية تقييم الحلول المقترحة من منظور اقتصادي. تمكنت من تطبيق مفاهيم البرمجة (OOP) في الحالات المناسبة، مما ساهم في تعزيز الهيكل العام للمشاريع. علاوة على ذلك، قمت بتطوير مهارة في تنسيق وظائف البرنامج بطريقة تعزز إعادة الاستخدام، مساهمة بذلك في فعالية تطوير التطبيقات والبرامج المستقبلية",
  "sm2":"شاهد المزيد",
  "sl2":"انظر أقل",
  "name3":"عمر خالد",
  "job3":"مصمم واجهات وتجربة المستخدم",
  "grade3":"المؤهل الاكاديمي:",
  "geadeDesc3":" بكالريوس ادارة الاعمال",
  "year3":"سنة التخرج:",
  "prevEx3":"الخبرات السابقة:",
  "exp31":"-نائب رئيس UI/UX في النشاط الطلابي (OSC)",
  "exp32":"- قائد فريق النشاط الطلابي (MSP)",
  "exp33":"-عملت في Sync كمتدرب وإنشاء الشاشات (صفحة تسجيل الدخول) (قالب البريد الإلكتروني) (الصفحة المقصودة) (منصة التعلم الإلكتروني)",
  "tools3":"الادوات و البرمجيات التي تستخدمها:",
  "goals3":"الاهداف المستقبلية:",
  "goals33":"ان اكون مصمم Ui/UX محترف",
  "hobbies3":"الهوايات:",
  "whatIlearn3":"ما المهارات التي اكتسبتها من التدريب الصيفي في شركة بيانات زي",
  "learnDescription3":"كيفية إعادة تصميم تطبيقات الجوال لتناسب مع الأجهزة اللوحية، تعلمت المزيد عن تقسيم المساحات والاختلافات بين (الجوال/اللوحي) فيما يتعلق بالأحجام والتباعد المناسب. أيضًا، تعلمت كيفية إدارة الوقت مع المهام وتجنب تفويت المواعيد النهائية للتسليم. اكتسبت خبرة في كيفية العمل مع الفرق وتوزيع المهام بين الأفراد. تلقيت ملاحظات بناءة حول كيفية تحسين عملي لضمان تخصيص التصميم للمستخدمين وزيادة جودة عملنا بشكل مستمر.",
  "sm3":"شاهد المزيد",
  "sl3":"انظر أقل",
  "name4":"مازن شعبان",
  "job4":"مبرمج تطبيقات باستخدام Flutter  ",
  "grade4":"المؤهل الاكاديمي:",
  "geadeDesc4":" بكالوريوس حاسبات",
  "year4":"سنة التخرج:",
  "prevEx4":"الخبرات السابقة:",
  "tools4":"الادوات و البرمجيات التي تستخدمها:",
  "goals4":"الاهداف المستقبلية:",
  "goals44":"العمل لدي جوجل و امتلاك مشروعه الخاص.",
  "hobbies4":"الهوايات:",
  "whatIlearn4":"ما المهارات التي اكتسبتها من التدريب الصيفي في شركة بيانات زي",
  "learnDescription4":"كيفية إعادة تصميم تطبيقات الجوال لتناسب مع الأجهزة اللوحية، تعلمت المزيد عن تقسيم المساحات والاختلافات بين (الجوال/اللوحي) فيما يتعلق بالأحجام والتباعد المناسب. أيضًا، تعلمت كيفية إدارة الوقت مع المهام وتجنب تفويت المواعيد النهائية للتسليم. اكتسبت خبرة في كيفية العمل مع الفرق وتوزيع المهام بين الأفراد. تلقيت ملاحظات بناءة حول كيفية تحسين عملي لضمان تخصيص التصميم للمستخدمين وزيادة جودة عملنا بشكل مستمر.",
  "sm4":"شاهد المزيد",
  "sl4":"انظر أقل",
  "name5":"باسل عطيه",
  "job5":"مبرمج تطبيقات باستخدام Flutter  ",
  "grade5":"المؤهل الاكاديمي:",
  "geadeDesc5":" بكالوريوس هندسة الكمبيوتر",
  "year5":"سنة التخرج:",
  "prevEx5":"الخبرات السابقة:",
  "tools5":"الادوات و البرمجيات التي تستخدمها:",
  "goals5":"الاهداف المستقبلية: ",
  "goals55":"احصل على وظيفة البرمجيات الإدارية",
  "hobbies5":"الهوايات:",
  "whatIlearn5":"ما المهارات التي اكتسبتها من التدريب الصيفي في شركة بيانات زي",
  "learnDescription5":"كانت لدي الفرصة لتطوير فهمي وقدراتي لتنفيذ واجهة المستخدم (UI/UX) من خلال تحويل تصميمات Figma إلى أكواد Flutter. علاوة على ذلك، اكتسبت فهما شاملا لإنشاء تطبيقات قابلة للتكيف مع مجموعة متنوعة من أحجام الشاشات. كانت هذه المهارة مهمه جدا لضمان أن تحتفظ تطبيقاتنا بسهولة الاستخدام والجمال عبر مختلف الأجهزة، من الهواتف الذكية إلى الأجهزة اللوحية.",
  "sm5":"شاهد المزيد",
  "sl5":"انظر أقل",

  "name6":"اسراء خالد",
  "job6":"مصمم واجهات وتجربة المستخدم",
  "grade6":"المؤهل الاكاديمي:",
  "geadeDesc6":"بكالريوس الهندسة",
  "year6":"سنة التخرج:",
  "prevEx6":"الخبرات السابقة:",
  "exp61":"- برنامج تدريب EFE & Anty UX/UI، متدرب مصمم UX/UI في bayanatz.",
  "tools6":"الادوات و البرمجيات التي تستخدمها:",
  "goals6":"الاهداف المستقبلية:",
  "goals66":"تعزيز مهاراتي في التصميم و اتقانه.",
  "hobbies6":"الهوايات:",
  "whatIlearn6":"ما المهارات التي اكتسبتها من التدريب الصيفي في شركة بيانات زي",
  "learnDescription6":"اكتسبت خبرة عملية في اختبار وضمان قابلية استخدام تصميماتنا. كانت لدي الفرصة للتعاون عن كثب مع فريق التطوير، وإعداد مستندات تجربة المستخدم (UX)، ومسارات المستخدم، والأسلاك الخرائطية. كنت سعيدة جدا بالعمل جنباً إلى جنب مع محترفين موهوبين ومشاركة أفكارنا، كانت تجربة غنية حقًا.",
  "sm6":"شاهد المزيد",
  "sl6":"انظر أقل",

  "name7":"مهاب امين",
  "job7":"مصمم واجهات وتجربة المستخدم",
  "grade7":"المؤهل الاكاديمي:",
  "geadeDesc7":"البكالريوس",
  "year7":"سنة التخرج:",
  "prevEx7":"الخبرات السابقة:",
  "exp71":"- مستشار حسابات في طلبات.",
  "tools7":"الادوات و البرمجيات التي تستخدمها:",
  "goals7":"الاهداف المستقبلية:",
  "goals77":"أريد أن أصبح أحد كبار مصممي UI/UX",
  "hobbies7":"الهوايات:",
  "whatIlearn7":"ما المهارات التي اكتسبتها من التدريب الصيفي في شركة بيانات زي",
  "learnDescription7":"كنت أعمل على مشروع واقعي وقابل للتطبيق، وهذا سمح لي بالتفاعل مع فريق التطوير. كما تعلمت طرق جديدة للتفكير، وطورت مهاراتي في تصميم واجهة المستخدم، واكتسبت فهمًا للتحديات والصعوبات التي يمكن أن يواجهها المصمم، واكتسبت مهارات حل المشكلات لتطوير حلول لها.",
  "sm7":"شاهد المزيد",
  "sl7":"انظر أقل",

}
export { jsonAR };
